/* exercise */
"Burpee" = "버핏";

/* invitation to exercise */
"Get Fit" = "운동 시작";

/* invitation */
"Get Started" = "시작하기";

/* view user activity */
"History" = "기록";

/* exercise */
"Squat" = "스쿼드";

/* begin exercise / mark as finished */
"Start/Done" = "시작/종료";

/* exercise */
"Step Up" = "스텝업";

/* yoga stretch */
"Sun Salute" = "요가 스트레칭";

/* greeteing */
"Welcome" = "환영합니다.";

